{
  "apikey": "BrunoSobrino",
  "await": "*جاري التحميل 😐 .....*\n\nتابع صفحتنا في الفيس للمزيد :\nhttps://www.facebook.com/profile.php?id=100090780515885",
  "aerror": "*عذراً هناك خطأ*\n الرابط الذي ارسلته غير صالح",
  "apackname": "© Morocco OpenAI",
  "aauthor": "Sticker by",
  "abotname": "Morocco OpemAI Bot",
  "amenu": "مرحبا بكم في \n *Morocco OpenAI Bot* 🖲️ \n\n اول بوت مغربي عربي يقدم ميزة الخدمات التلقائية 🤭\n\n *البوت مخصص للتنزيل من هذه المواقع* 🌐 :\n•facebook\n •instagram\n•twitter\n•tiktok\n•youtube\n•mediafire\n•google drive\n\n *كيفية التنزيل* 📥 :\nفقط ارسل رابط يخص هذه المواقع اعلاه وسيتم التنزيل تلقائيا بدون امر✅\n\n *كما يدعم ميزة الملصقات*: ارسل صورة او فيديو وسيتحول تلقائيا لملصق 😮",
  "acaption": "تم التحميل ✅"
  "eerree": "*عذراً هناك خطأ*\n\nاعلمنا على صفحتنا اذا استمر نفس الخطأ:\nhttps://www.facebook.com/profile.php?id=100090780515885",
}
